messages = {
    'start':
    '*Привет!* Это бот поможет нам познакомиться поближе ❤️.\n\n'
    + 'Внизу есть кнопки, если хочешь посмотреть на мое селфи или на то,'
    + ' как я выглядил в школе. А еще там рассказ о моём увлечении.\n\n'
    + 'Так же в меню остальные команды: - о чате джипити, первой любви и '
    + 'отличий баз данных. А так же кнопка для того, чтобы прислать '
    + 'мне дальнейшие указания.',

    'about_author':
    'Я люблю кататься на сноуборде🏂. Только за это я приемлю'
    + ' зиму, снег и холод. Хоть это и опасно, но сноуборд '
    + ' дарит мне кучу положительных эмоций👍.',

    'sources':
    'https://github.com/elvir906/yandex_testtask',

    'next_step':
    'Жду дальнейших указаний🤩. Отправляй текст!😇'
}
